# bot_template.py

def get_template_text():
    return """7/IX 60 г. продолжение * ІІІ вниз на бушующее море, поделиться с тобой некоторыми впечатлениями... Вчера ночью мы разговорившись с тобой по телефону, это я пришел с концерта: В Одесской филармонии гастролирует известный киноартист Глеб.Романов (очень способный) и артистка Булгакова молодая, поет (она играла роль младшей сестры в "Хождение по мукам «*») Мне очень понравилось, но публика в основном серая, одевается без моды, скромнее наших на много... много. Кстати, на улицах Одессы тоже и странно я не видел совсем почти красивых женщин... Итак, чуть трясет, мы * идем на посадку в Сухум. Целую"""
